Repository: bobotoms/ap.archi
Catalog: app/Resources/translations/messages.*.xliff
Languages: fr

source: Map List
fr: Liste des marqueurs

source: Map
fr: Marqueurs

source: Name
fr: Nom

source: Map Create
fr: Création marqueur

source: Content
fr: Formulaire

source: NameMapType
fr: Itinéraire

source: Name Map Type
fr: Nom itinéraire

source: Marker Type
fr: Type de marqueur

source: Markers
fr: Marqueurs

source: Name Map Type List
fr: Liste des itinéraires

source: Name Map Type Create
fr: Création des itinéraires

source: Destination List
fr: Liste des destinations

source: Add new
fr: Ajouter

source: Destination Create
fr: Création destination

source: SubDestination
fr: Sous destination

source: Sub Destination
fr: Sous destination

source: Sub Destination List
fr: Liste sous destination

source: Sub Link
fr: Lien sous zone

source: SubDestination List
fr: Liste des sous destination

source: Sub Destination Create
fr: Création sous destination

source: Sub Zone
fr: Sous zone

source: Link Cat
fr: Lien zone

source: default
fr: Admin

source: Fee
fr: Frais

source: form.label_author_name
fr: Lègende

source: label.author
fr: Lègende

source: label.author_name
fr: Lègende

source: Fees
fr: Frais

source: AuthorName
fr: Légende

source: Travel
fr: Séjour

source: IncludedOption
fr: Options incluses

source: IncludedRate
fr: Taux inclus

source: Included Option
fr: Options incluses

source: Included Rate
fr: Taux inclus

source: Area
fr: Zones

source: Spot
fr: Spots

source: Place
fr: Spot

source: DivingCenterOption
fr: Option centre de plongée

source: Country
fr: Pays

source: Species
fr: Espèce

source: Quotation
fr: Devis
